<?php if (!defined('THINK_PATH')) exit();?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0;" name="viewport" />
<title>云联金阳</title>
<link rel="stylesheet" href="/Public/css/mr.css" type="text/css" />
<script src="/Public/js/jquery-1.8.3.min.js" type="text/javascript"></script>
</head>
<body>
<div class="top">
  <!--<div class="biaoqian2"></div>
  <h1><span>第一期</span></h1>-->
  <a href="<?php echo U('Qt/News/zx');?>"><img src="/Public/img/jiantou.png" /></a>牧人中心-资讯
</div>
<div class="box2">
  
  <h1 >云联金阳联合养殖协议</h1>
  <p >甲方（平台）：黑龙江政兴农业有限公司</p>
  <p >联 系 电 话 ：</p>
  <p >乙方（买方）：xxx</p>
  <p >身份证号：xxxxxxxxxxxxxxxxxx</p>
  <p >电话号：xxxxxxxxxxx</p>
  <p >&nbsp;</p>
  <p >领养数量：乙方领养数量（只）</p>
  <p >联养期数：甲方推出期数（种类）</p>
  <p >领养金额：单只金额：   合计金额：</p>
  <p >拟 回 报：甲方推出当期产品收益回报</p>
  <p >订单编号：订单编号</p>
  <p >羊只耳号：甲方分配给乙方的羊只耳号</p>
  <p >保险单号：每只羊的保险</p>
  <p >&nbsp;</p>
  <p><strong>鉴于：</strong></p>
  <p>1.甲方是一家从事种羊繁育，肉羊养殖，饲料生产销售为一体的农牧业企业。<br />
    2.乙方作为云联金阳平台注册用户（具体详见本协议首部表格），拟通过云联金阳平台与甲方合作饲养种羊，以获取实物收益权回报。<br />
    3.甲方是互联网平台“云联金阳”的开发与运营企业。提供平台和技术解决方案咨询及相关服务。<br />
  4.双方根据《中华人民共和国合同法》和相关法规，在充分阅读理解本协议相关条款情形下，本着自愿、平等、诚信和协商一致的原则，就合作饲养种羊事宜，达成协议如下：</p>
  <p><strong>一．合作方式</strong></p>
  <p>双方同意以“云联金阳牧场”的互联网模式合作养羊。即：甲方做为牧场，负责饲养羊只，并按合约以现金或实物回报投资者；乙方作为投资人，负责提供羊只的购买资金，并按合约收回投资和收益；甲方负责塔建平台，并按合约购买优质种羊和肉用羊，代表乙方把羊只投放给（委托牧场）或甲方自有牧场进行养殖。最终双方方按约定方式获取各自的回报。 </p>
  <p><strong>二、合作内容</strong></p>
  <p>1.种羊领养：乙方可以在云联金阳平台发布的领养期内，领养一定数量的种羊，并按所领养种羊数量，把对应的种羊购买金额支付给丙方，同时，委托甲方代表乙方与委托养殖牧场方共同签署合作的法律手续。<br />
    2.育肥羊领养：乙方可以在平联金阳平台发布的领养期內，领养一定数量的羔羊，并按所领养羔羊数量，把对应的羔羊购买金额支付给丙方，同时，委托甲方代表乙方与委托养殖牧场方共同签署合作的法律手续。<br />
    3.领养程序：双方在线上或线下签署合约，并将购买羊款打到甲方帐户，本合同生效；35天内甲方完成业务填报程序。即视频；保险；耳号等。<br />
    4.远程监控：甲方同意，其依据本协议所领养的羊只投放的牧场，安装远程监控，便于乙丙方监督。<br />
    5.羊只保险：羊只投放到牧场后，由甲方负责羊只的保险。羊只保险分种羊和育肥的羔羊两种，保费由甲方负责支付；受益人为乙方。<br />
    6.羊只所有权：保险后的羊只所有权和受益人为乙方。<br />
    7.到场视察：甲方接受乙方的随时检查。<br />
    8.结算日期：按双方合同约定期结算本金和收益。<br />
  8.除乙方按本协议约定承担的部分费用外，羊只养殖过程中所产生一切费用，包括但不限于羊舍及配套设备设施的建造、安装、饲料、疫苗、除虫、人工等均由甲方承担。</p>
  <p><strong>三、甲、乙、双方的责权力</strong></p>
  <p>（一）甲方的责权利</p>
  <p>1.甲方按照本协议约定同牧场方签订《委托养殖合同》。<br />
    2.甲方应在本协议约定的期限内， 按照《种羊饲养管理标准》为乙方领养的羊只数量，为乙方挑选合格的羊只。<br />
    4.甲方委托的牧场应负责提供/自建羊只养殖所需的羊舍和配套设备设施，并承担由此产生的一切费用。羊舍和配套设备设施建设、安装完毕后，需经甲方指定的技术监督单位进行验收，验收符合标准的方能投入使用。羊舍建造如需相关部门审批许可的，由甲方自行办理。<br />
    5.甲方应保证在对乙方羊只进行养殖期间，其提供/自建的羊舍和配套设备设施始终符合《羊舍及配套设备设施标准》的各项要求及指标。<br />
    6.甲方在受托养殖过程中应严格按照《种羊饲养管理标准》操作，确保羊只能够达到出栏标准、按时向乙方返还投资收益。<br />
    7.甲方在符合当地投保条件的情况下，负责为其受托养殖的羊只投保养殖保险；并承担养殖保险以外的羊只养殖期间所发生的一切风险和损失。<br />
    8.甲方须接受乙方的检查和监督，按乙方要求，通过平台向乙方提供羊只养殖操作的相关数据，并保证其提供给乙方的各项数据及信息均真实、准确、完整及有效。<br />
    9.养殖结束后，甲方须按照约定返还投资收益，甲方对本协议约定的投资收益承担保证担保责任，因市场萧条等外部因素导致销售收入不足以覆盖本协议约定的领养金额及收益时，由甲方负责补足差额。<br />
  10.甲方须为其在本协议项下各项义务向乙方提供履约担保。</p>
  <p>（二）、乙方的责权利</p>
  <p>1.乙方委托甲方，按照约定标准代为选购羊只，并按照约定享有本协议项下羊只的所有权。<br />
    2.乙方委托甲方，代为采购种羊寻找符合合作条件的（牧场）合作，并收取投资收益。<br />
    3.乙方有权要求甲方严格按照《育肥羊饲养管理标准》对羊只进行养殖，并承担养殖风险。<br />
    4.乙方有权监督甲方在本协议项下对各委托事项的履行情况，包括但不限于养羊只的购买、养殖、屠宰、出售等，并有权通过甲方平台实时查询合作养羊过程中各项操作数据及信息。<br />
    5.养殖结束后，乙方有权按照本协议的约定，要求甲方返还投资收益。<br />
    6.乙方有权对甲方不履行本协议项下义务的行为而给乙方造成的损失进行追偿。<br />
    7.乙方应按本协议约定向甲方支付领养本金。<br />
    8.乙方应保证其领养本金来源合法，且是该资金的合法所有人。如果因其资金的归属及合法性问题与第三方发生争议，由乙方自行负责解决；如因此给甲方造成任何直接或间接损失，乙方应予以赔偿。<br />
    9.非经甲方书面同意，乙方不得单方面提前解除或终止本协议。<br />
    10.本协议履行期间，如因发生不可抗力因素（如：台风、地震、洪水、冰雹等自然灾害、战争、社会动乱、政府禁令等）而给乙方造成损失的，由乙方承担相应的投资风险及损失，与甲方无关。发生不可抗力情形时，甲方有义务及时通知乙方和，并积极履行必要的救助等配合义务。<br />
  11.由乙方自身原因（密码丢失或被盗等）导致账户财产损失，由乙方自行承担。</p>
  <p><strong>四、违约责任</strong></p>
  <p>1.一方违反其在本协议中所作的承诺和保证或未完成履行其在本协议项下的义务，即视为违约，由此给守约方造成损失的，违约方应予赔偿。<br />
    2.违约方因违约应赔偿给守约方的损失，包括但不限于因违约给守约方造成的直接损失，以及守约方在协议履行后可以获得的利益、守约方为防止或减少损失的扩大而支出的合理费用、守约方支付的诉讼费和律师费等间接损失。<br />
  3.各方均有过错的，应根据各方实际过错程度，分别承担各自的违约责任。</p>
  <p><strong>五、协议的签订及生效</strong></p>
  <p>1.本协议通过乙方以在线点击甲方平台页面上相应按钮的方式签订并成立。本协议一经乙方签署，即视为各方接受本协议条款的内容并受此内容之约束。<br />
  2.本协议自甲方收到本协议项下乙方应支付的领养本金后立即生效。至联合养殖期满之时终止。</p>
  <p><strong>六、协议解除和终止</strong></p>
  <p>1.经各方一致协商，可以共同决定提前解除或终止本协议。<br />
    2.除本协议另有约定外，任何一方不得擅自单方面提前解除或终止本协议。<br />
  3.甲方违反其在本协议项下的义务致使乙方在本协议项下的目的不能实现的，乙方有权提前解除本协议，并要求甲方赔偿由此造成的一切损失。</p>
  <p><strong>七、争议解决条款</strong></p>
  <p>本协议在履行过程中发生争议，各方应首先通过友好协商的方式加以解决，如果在一方向其他方发出要求协商解决的书面通知后30天之内争议仍然得不到解决的，则任何一方均可向甲方所在地人民法院起诉。</p>
  <p><strong>八、其他条款</strong></p>
  <p>1.本协议受中华人民共和国法律管辖并依其解释和履行。对本协议的任何修改或补充应以丙方平台电子文书形式作出，作为本协议的组成部分，具有与本协议同等的法律效力。<br />
    2.本协议的任何条款或规定，如在任何法律管辖的任何情况下无效或不能强制执行，不影响本协议的其他条款或规定的有效性或可强制执行性，也不影响该条款或规定在其他情况下或其他司法管辖区的效力或可强制执行性。<br />
    3.各方应采取和签署使本协议条款生效所需的所有其他行为、契约、活动和文件或使上述行为被采取或文件被签署。如果在交割后的任何时候，为了实现按本协议的目的，必须采取任何进一步行动，协议任何一方都应在协议其他方合理要求下采取这种行动（包括签署及交付文书和文件）。<br />
  4.本协议双方委托方甲方云联金阳平台保管所有与本协议有关的书面文件、电子信息和数据电文。</p>
</div>
</body>
</html>